// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "Documentation de l'imprimante";

"WebBrowserWindowTitle" = "Documentation de l'imprimante";

TaskTitleField = "Documentation de l'imprimante";
TaskDescriptionField = "Cliquez sur \"Se connecter\" pour trouver la documentation en ligne pour votre périphérique HP.";
TaskStartButtonTitle = "Se connecter";
